Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sms/admin/sd/ohcan_lahkai_fi/kieliasiainsihteeri.pdf.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät ilmoittaa, että sen sihteeristön Saamen kielen toimistossa Inarin toimipisteessä on haettavana
sms: Sääʹmteʹǧǧ iʹlmmat, što tõn piizarkååʹdd sääʹmǩiõl konttrest Aanar tuåimmpääiʹǩest lij ooccâmnalla

source: Kieliasiainsihteerin tehtävistä on määrätty saamelaiskäräjien työjärjestyksen 35 §:ssä.
sms: Ǩiõllaaʹššipiizzar tuâjain lij mieʹrruum sääʹmteeʹǧǧ tuâjjriâššmõõžž 35 §:fâst.

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus (saamelaiskäräjistä annettu asetus 1727/1995).
sms: Šiõttõsvuâđđlaž ââʹntemõõlǥtõssân lij tuâi ooudldem (sääʹmteeʹǧǧest uʹvddum asetõõzz 1727/1995).

source: Viran täyttämisessä noudatetaan kuuden kuukauden koeaikaa.
sms: Veeʹrj tiuddumuužžâst jääʹǩǩtet kuuđ mannu ǩiččlõddâmääiʹj.

source: Viran menestyksellistä hoitamista edesauttavat soveltuva korkeakoulututkinto, hyvä saamen kielen suullinen ja kirjallinen taito ja ruotsin tai/ja norjan kielen ja englannin kielen taito sekä riittävä kokemus vaativista hallinnollisista tehtävistä.
sms: taarrǩiõl da eŋgglõsǩiõl silttõs di riʹjttjeei ǩiõččlâʹsttmõš vaaldšemvuõđlaž tuâjain.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason IV ja siinä III-II ryhmän mukaan (peruspalkka 2448,54 – 2505,49 euroa/kk).
sms: Päʹlǩǩmõš meäʹrrââtt sääʹmteeʹǧǧ päʹlǩǩriâššâm õõlǥtemtääʹzz IV da tõʹst III-II tääʹzz mieʹldd (vuâđđpäʹlǩǩ lij 2448,54 – 2505,49 euʹrred/mp).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sms: Vuâđđpääʹlǩ lââʹssen määuʹset 24 %:tt sääʹmvuuʹđ lââʹss da tuâjjtobddmõõžž mieʹldd vuâđđâʹvve äʹšštobddâmlââʹzz.

source: Hakemukset opinto- ja työtodistuksineen tulee toimittaa saamelaiskäräjien sihteeristöön 17.9. 2012 klo 16.00 mennessä osoitteella: Sajos, 99870 Inari.
sms: Ooccmõõžž mättʹtõõttâm da tuâjjtuõđštõõzzineez âʹlǧǧe tuåimted sääʹmteeʹǧǧ piizarkådda 17.9.2012 mõõneeʹst čiâšš 16.00 räjja addrõõzzin: Sajos, 99870 Aanar.

source: Lisätietoja virasta antaa kieliturvasihteeri Siiri Jomppanen, puh. 010 839 3111. Saamelaiskäräjien toimintaan voi tutustua nettiosoittee ssa www.samediggi.fi
sms: Lääʹssteâđaid veeʹrjest oudd ǩiõllstaanpiizar Siiri Jomppanen, teʹl. 010 839 3111. Sääʹmteeʹǧǧ tuåimmjumuʹšše vuäitt tobdstõõttâd neʹttaddrõõzzâst

source: 2012 Saamelaiskäräjät
sms: Aanrest 16.8.2012 Sääʹmteʹǧǧ
